/* 
  ShareLocalizable.strings
  WeChatMac

  Created by wenhuanyang on 17/2/23.
  Copyright © 2017年 Tencent. All rights reserved.
*/

"ShareExtension.Cancel" = "Cancelar";
"ShareExtension.SendToFriend" = "Compartilhe com os amigos";
"ShareExtension.FavToWeChat" = "Favorito";
"ShareExtension.FileCount" = "%d arquivo(s)";
"ShareExtension.Loading" = "Carregando…";
"ShareExtension.NoTitle" = "No title";
